Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/corporate_leadership_en-US_nl.tmx
Source language: en_us
Languages: nl

source: Title=Corporate Leadership
nl: Title=Bestuurder van een onderneming

source: Description=You have just assumed the role of CEO of a well funded startup.
nl: Description=Je hebt zonet de functie van CEO aangenomen in een gezonde startup.

source: You must build a solid management team by bringing great managers on board.
nl: Een sterk directieteam bouw je door goede managers aan te werven.

source: ^^This scenario uses a special rule where costs of hiring management staff are only 20% of the normal rates.
nl: ^^Dit scenario hanteert een speciale regel waarbij de aanwerving van directieleden 20% lager ligt dan normaal.

source: ^^You must demonstrate your leadership by aggressively expanding your business or your executive staff may lose confidence in the company and seek better career opportunities elsewhere.
nl: ^^Je dient jouw leiderschap te tonen door jouw onderneming agressief uit te breiden, anders verliezen jouw directieleden het vertrouwen in de onderneming en zoeken ze betere oorden op.

source: Goal Title=Ultimate Goal
nl: Goal Title=Einddoel

source: Goal Description=Your ultimate goal in this game is to achieve a corporate revenue of $1 billion and an annual profit of $100 million, and let the financial performance of your company boost the company stock price to over $500.
nl: Goal Description=Jouw einddoel in dit spel is om een ondernemingsomzet van $1 miljard te behalen met een jaarlijkse winst van $100 miljoen, waarbij de financiële performantie van jouw onderneming de aandeelprijs boven $500 stuwt.

source: Goal Title=Growth Expectation 1
nl: Goal Title=Groeiverwachting 1

source: Goal Description=There are tremendous expectations from the shareholders and your staff for the company to grow rapidly under your leadership.
nl: Goal Description=Er zijn enorm hoge verwachtingen van de aandeelhouders en jouw directiecomité om de onderneming snel te zien groeien onder jouw leiding.

source: Prove your ability and do not disappoint them!
nl: Bewijs jouw expertise en stel hen niet teleur!

source: Goal Achieved Text=Well done!
nl: Goal Achieved Text=Goed gedaan!

source: Under your leadership, the company continues to grow.
nl: Onder jouw leiding blijft de onderneming groeien.

source: Your senior management staff are confident about the company's prospects for the future.
nl: De algemene vergadering heeft vertrouwen in de vooruitzichten van de onderneming voor de toekomst.

source: Goal Failed Text=Your senior management staff are very disappointed by the mediocre performance of the company and decided to resign and seek better career opportunities elsewhere.
nl: Goal Failed Text=Het directiecomité is zeer teleurgesteld over de middelmatige resultaten van de onderneming en nam ontslag om elders betere loopbaankansen te zoeken.

source: Goal Title=Growth Expectation 2
nl: Goal Title=Groeiverwachting 2

source: Goal Description=You must continue to prove to the shareholders and your staff that you are the right person to lead the company for further growth.
nl: Goal Description=Je dient de aandeelhouders en directie te blijven bewijzen dat je de juiste persoon bent om de onderneming te leiden naar verdere groei.

source: Goal Title=Growth Expectation 3
nl: Goal Title=Groeiverwachting 3

source: Goal Description=Keep on impressing the shareholders and your staff by delivering the performance results they expect.
nl: Goal Description=Blijf de aandeelhouders en het directiecomité imponeren door de resultaten neer te zetten die ze verwachten.

source: Goal Achieved Text=Excellent!
nl: Goal Achieved Text=Uitstekend!
